export const ORDERS_DATA = [
    {
        name: 'Приказ N1 от 10.07.2022',
        text: 'Выписка из общежития по адресу ул. Кузнецкий мост д.19 строение 5. Отчислен приказ №920-У от 13.05.2022'
    },
    {
        name: 'Приказ N920-У от 13.05.2022',
        text: 'Отчисление по собственному желанию: отчисление из группы 2072. Отчислен с 12.07.2022'
    },
    {
        name: 'Приказ N1 от 10.07.2022',
        text: 'Выписка из общежития по адресу ул. Кузнецкий мост д.19 строение 5. Отчислен приказ №920-у от 13.05.2022'
    },
    {
        name: 'Приказ №222-У от 16.02.2022',
        text: 'Студгородок: предоставление права проживания в общежитии'
    },
    {
        name: 'Приказ №40-У от 18.01.2022',
        text: 'Восстановление после академического отпуска; Восстановление в группу 2072'
    },
    {
        name: 'Приказ №1 от 06.12.2021',
        text: 'Студгородок: выписка; Выписка с ул. Кузнецкий мост д.19 строение 5 блок 210Б'
    },
    {
        name: 'Приказ №2497-У от 29.11.2019',
        text: 'Академический отпуск в связи с призывом в вооруженные силы РФ'
    },
    {
        name: 'Приказ №1 от 22.10.2019',
        text: 'Студгородок: выписка; Выписка с ул. Кузнецкий мост, дом 5, из блока 609 ( 3 ). нарушение п.п.5.11 п.5 ИП044-02 Нет квитанции'
    },
    {
        name: 'Приказ №1 от 10.07.2019',
        text: 'Студгородок: перемещение; Перемещение с ул. Кузнецкий мост, дом 5, из блока 603 ( 3 ) на ул. Бутлерова, дом 5, в блок 609 ( 3 )'
    },
    {
        name: 'Приказ №1 от 10.07.2019',
        text: 'Студгородок: перемещение; Перемещение с ул. Кузнецкий мост, дом 5, из блока 602 ( 3 ) на ул. Бутлерова, дом 5, в блок 603 ( 3 )'
    },
    {
        name: 'Приказ №1069-У от 08.08.2017',
        text: 'Студгородок: предоставление права проживания в общежитии; Предоставление права проживания в общежитии на основании приказа о зачислении в университет'
    },
    {
        name: 'Приказ №1069-У от 08.08.2017',
        text: 'Поступление в университет'
    }
]
